{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
   "post_processor":{
      "type":"RobertaProcessing",
      "sep":[
         "</s>",
         2
      ],
      "cls":[
         "<s>",
         0
      ],
      "trim_offsets":true,
      "add_prefix_space":false
   },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġs": 261,
      "je": 262,
      "Ġp": 263,
      "na": 264,
      "Ġi": 265,
      "ra": 266,
      "ni": 267,
      "Ġd": 268,
      "ko": 269,
      "Ġo": 270,
      "no": 271,
      "re": 272,
      "st": 273,
      "Ġu": 274,
      "ja": 275,
      "Äį": 276,
      "li": 277,
      "va": 278,
      "Å¡": 279,
      "ne": 280,
      "ka": 281,
      "ma": 282,
      "ri": 283,
      "ti": 284,
      "la": 285,
      "Ġje": 286,
      "Ġpo": 287,
      "ta": 288,
      "Ġna": 289,
      "ro": 290,
      "ve": 291,
      "za": 292,
      "Äĩ": 293,
      "vi": 294,
      "vo": 295,
      "te": 296,
      "ci": 297,
      "me": 298,
      "Ġda": 299,
      "Å¾": 300,
      "..": 301,
      "ju": 302,
      "Ġko": 303,
      "to": 304,
      "Ġb": 305,
      "ji": 306,
      "Ġza": 307,
      "lo": 308,
      "di": 309,
      "mo": 310,
      "da": 311,
      "le": 312,
      "Ġse": 313,
      "Ġa": 314,
      "nje": 315,
      "Ġsa": 316,
      "go": 317,
      "Ġod": 318,
      "ĠS": 319,
      "ru": 320,
      "Ġne": 321,
      "âĢ": 322,
      "ki": 323,
      "de": 324,
      "Ġdo": 325,
      "mi": 326,
      "sti": 327,
      "Ġsu": 328,
      "Ġka": 329,
      "sta": 330,
      "ku": 331,
      "ĠP": 332,
      "Ġpre": 333,
      "Ġ1": 334,
      "Ġiz": 335,
      "Ġpro": 336,
      "ke": 337,
      "nja": 338,
      "....": 339,
      "Ġra": 340,
      "Äĳ": 341,
      "ga": 342,
      "Ġt": 343,
      "nu": 344,
      "zi": 345,
      "Ġbi": 346,
      "ce": 347,
      "Ġ(": 348,
      "Äĩe": 349,
      "bi": 350,
      "po": 351,
      "ĠM": 352,
      "si": 353,
      "Ġpri": 354,
      "Äįi": 355,
      "se": 356,
      "Äįe": 357,
      "Ġ2": 358,
      "Ġre": 359,
      "ĠN": 360,
      "Ġmo": 361,
      "tu": 362,
      "Ġg": 363,
      "ĠâĢ": 364,
      "sa": 365,
      "Å¾e": 366,
      "lu": 367,
      "ĠK": 368,
      "ca": 369,
      "ĠB": 370,
      "Ġk": 371,
      "Ġz": 372,
      "ĠD": 373,
      "pa": 374,
      "nih": 375,
      "Ġf": 376,
      "ba": 377,
      "Ġe": 378,
      "Ġto": 379,
      "ĠÅ¡": 380,
      "Ġni": 381,
      "du": 382,
      "Ġve": 383,
      "nog": 384,
      "Ġde": 385,
      "ĠA": 386,
      "Ġme": 387,
      "Äįa": 388,
      "ĠT": 389,
      "Å¾i": 390,
      "00": 391,
      "lje": 392,
      "ĠI": 393,
      "sko": 394,
      "sto": 395,
      "Å¡e": 396,
      "Ġkoji": 397,
      "ski": 398,
      "Ġv": 399,
      "lja": 400,
      "ĠO": 401,
      "ĠU": 402,
      "Ġte": 403,
      "or": 404,
      "Ġgo": 405,
      "pi": 406,
      "be": 407,
      "nom": 408,
      "pe": 409,
      "cija": 410,
      "ĠR": 411,
      "Ġ-": 412,
      "ĠV": 413,
      "do": 414,
      "........": 415,
      "bo": 416,
      "Ġin": 417,
      "Äĩi": 418,
      "tra": 419,
      "gu": 420,
      "gra": 421,
      "Ġma": 422,
      "nji": 423,
      "Å¾a": 424,
      "cije": 425,
      "Äĩa": 426,
      "Ġta": 427,
      "mu": 428,
      "Äĳe": 429,
      "Ġpa": 430,
      "gi": 431,
      "Ġvi": 432,
      "red": 433,
      "nosti": 434,
      "jo": 435,
      "Ġsta": 436,
      "su": 437,
      "nim": 438,
      "lju": 439,
      "so": 440,
      "nju": 441,
      "Ġraz": 442,
      "Ġmi": 443,
      "ĠâĢŀ": 444,
      "Ġob": 445,
      "Ġkao": 446,
      "ze": 447,
      "Ġh": 448,
      "Ġgodi": 449,
      "ĠZ": 450,
      "Ġsve": 451,
      "Ġ3": 452,
      "vu": 453,
      "pu": 454,
      "Ġ,": 455,
      "ĠJ": 456,
      "ĠG": 457,
      "Å¡a": 458,
      "Ġli": 459,
      "ske": 460,
      "ĠE": 461,
      "Ġpred": 462,
      "tiv": 463,
      "ĠÄĩe": 464,
      "ge": 465,
      "Ġdi": 466,
      "Ġsi": 467,
      "ste": 468,
      "vr": 469,
      "Ġno": 470,
      "ĠC": 471,
      "ho": 472,
      "Ġ0": 473,
      "Ġpra": 474,
      "ĠL": 475,
      "nt": 476,
      "Ġdru": 477,
      "Ġ.": 478,
      "ĠÅ¡to": 479,
      "ĠNa": 480,
      "ĠPo": 481,
      "Å¡i": 482,
      "fi": 483,
      "Ġpos": 484,
      "__": 485,
      "nost": 486,
      "viÄĩ": 487,
      "âĢľ": 488,
      "ĠSr": 489,
      "dni": 490,
      "Äĳu": 491,
      "zu": 492,
      "Ġima": 493,
      "zo": 494,
      "ĠĠ": 495,
      "ï¿": 496,
      "ï¿½": 497,
      "on": 498,
      "lj": 499,
      "Ġkoje": 500,
      "Ġ4": 501,
      "vanje": 502,
      "stav": 503,
      "ĠH": 504,
      "sno": 505,
      "kom": 506,
      "Ġm": 507,
      "Ġili": 508,
      "Ġ\"": 509,
      "Ġsvo": 510,
      "lji": 511,
      "rÅ¾a": 512,
      "Ġis": 513,
      "Ġvo": 514,
      "ar": 515,
      "ona": 516,
      "Ġva": 517,
      "ĠSrbi": 518,
      "Ġnaj": 519,
      "ska": 520,
      "Ġnije": 521,
      "Ġja": 522,
      "Ġst": 523,
      "nta": 524,
      "nika": 525,
      "ĠF": 526,
      "Ġpe": 527,
      "Ġzna": 528,
      "Ġtre": 529,
      "Ġus": 530,
      "ĠMi": 531,
      "Ġpod": 532,
      "vanja": 533,
      "Ġ5": 534,
      "Ġbe": 535,
      "Ġgra": 536,
      "Ġ19": 537,
      "an": 538,
      "................": 539,
      "pre": 540,
      "stu": 541,
      "ran": 542,
      "Ġgodine": 543,
      "01": 544,
      "Ġnje": 545,
      "Å¡ti": 546,
      "Äįki": 547,
      "Ġpu": 548,
      "pra": 549,
      "he": 550,
      ").": 551,
      "govo": 552,
      "ĠâĢĵ": 553,
      "Äįu": 554,
      "Ġkon": 555,
      "skog": 556,
      "Ġali": 557,
      "Ġpot": 558,
      "Ġjed": 559,
      "Ġpi": 560,
      "Ġsamo": 561,
      "reme": 562,
      "Ġbo": 563,
      "cu": 564,
      "fe": 565,
      "ĠKo": 566,
      "Ġstra": 567,
      "Ġkoja": 568,
      "noj": 569,
      "Ġku": 570,
      "liko": 571,
      "ĠBe": 572,
      "ĠKa": 573,
      "Ġfi": 574,
      "Å¡ta": 575,
      "ĠZa": 576,
      "Ġce": 577,
      "ĠÅ": 578,
      "),": 579,
      "zna": 580,
      "sni": 581,
      "nti": 582,
      "Ġbu": 583,
      "Ġodno": 584,
      "ĠÄįi": 585,
      "rija": 586,
      "Äĳa": 587,
      "Ġ6": 588,
      "Ġti": 589,
      "nd": 590,
      "kto": 591,
      "ĠÄ": 592,
      "Ġovo": 593,
      "Ġc": 594,
      "skih": 595,
      "ĠSa": 596,
      "ĠmoÅ¾e": 597,
      "ĠÄįe": 598,
      "bra": 599,
      "ĠÅ¾i": 600,
      "stra": 601,
      "Ġpr": 602,
      "ĠNe": 603,
      "bu": 604,
      "Ġpla": 605,
      "ng": 606,
      "ciju": 607,
      "Ġmogu": 608,
      "ter": 609,
      "Ġpoli": 610,
      "al": 611,
      "Ġnji": 612,
      "Ġ200": 613,
      "ï¿½ï¿½": 614,
      "Ġle": 615,
      "Ġmu": 616,
      "Ġop": 617,
      "ha": 618,
      "ĠMa": 619,
      "ogra": 620,
      "Å¡te": 621,
      "stva": 622,
      "Ġdu": 623,
      "ĠMe": 624,
      "nije": 625,
      "vih": 626,
      "stvo": 627,
      "Ġkako": 628,
      "Äĩu": 629,
      "Ġ7": 630,
      "____": 631,
      "ĠRe": 632,
      "Ġtako": 633,
      "ĠÄį": 634,
      "Ġtu": 635,
      "Ġba": 636,
      "Ġdana": 637,
      "ĠTa": 638,
      "Ġvla": 639,
      "ĠviÅ¡e": 640,
      "ĠdrÅ¾a": 641,
      "Ġsam": 642,
      "Ġbro": 643,
      "lika": 644,
      "zvo": 645,
      "hi": 646,
      "nda": 647,
      "Ġbio": 648,
      "Ġor": 649,
      "Ġslu": 650,
      "vni": 651,
      "Ġlju": 652,
      "vima": 653,
      "Ġga": 654,
      "dno": 655,
      "Äįko": 656,
      "Å¡t": 657,
      "Ġze": 658,
      "tno": 659,
      "Ġot": 660,
      "Ġkori": 661,
      "Ġjo": 662,
      "--": 663,
      "vlja": 664,
      "Ġ201": 665,
      "Ġkom": 666,
      "vim": 667,
      "Ġbiti": 668,
      "lek": 669,
      "skom": 670,
      "onal": 671,
      "Ġro": 672,
      "Ġak": 673,
      "âĢĿ": 674,
      "Ġ8": 675,
      "gla": 676,
      "kon": 677,
      "dan": 678,
      "rt": 679,
      "Ġsva": 680,
      "Äįno": 681,
      "Ġof": 682,
      "ĠRa": 683,
      ".,": 684,
      "nici": 685,
      "rije": 686,
      "Ġposle": 687,
      "gle": 688,
      "Ġspo": 689,
      "jom": 690,
      "Ġlo": 691,
      "Ġfa": 692,
      "ĠÅł": 693,
      "Ġtra": 694,
      "vali": 695,
      "for": 696,
      "Äįke": 697,
      "Ġkra": 698,
      "ĠSrbije": 699,
      "pro": 700,
      "ĠDa": 701,
      "Ġvr": 702,
      "vara": 703,
      "Ġorga": 704,
      "Ġtreba": 705,
      "Ġvreme": 706,
      "Ġuz": 707,
      "Ġproce": 708,
      "Ġkri": 709,
      "kup": 710,
      "Ġ9": 711,
      "Ġjer": 712,
      "lazi": 713,
      "Ġso": 714,
      "rom": 715,
      "ciji": 716,
      "ĠÅ¾e": 717,
      "Ġkada": 718,
      "stavlja": 719,
      "vno": 720,
      "Ġbez": 721,
      "vati": 722,
      "ĠBeogra": 723,
      "ĠPre": 724,
      "Ġgla": 725,
      "bog": 726,
      "ĠTo": 727,
      "Ġci": 728,
      "Ġprime": 729,
      "Ġju": 730,
      "nica": 731,
      "lan": 732,
      "Å¡to": 733,
      "Ġbilo": 734,
      "sku": 735,
      "ĠveÄĩ": 736,
      "vro": 737,
      "kre": 738,
      "skoj": 739,
      "juÄĩi": 740,
      "Ġosta": 741,
      "Ġru": 742,
      "kla": 743,
      "vom": 744,
      "Ġosno": 745,
      "Ġpoliti": 746,
      "pri": 747,
      "tim": 748,
      "cio": 749,
      "Ġdobi": 750,
      "njem": 751,
      "Ġradi": 752,
      "om": 753,
      "sle": 754,
      "Ġ10": 755,
      "Ġkod": 756,
      "er": 757,
      "rod": 758,
      "rio": 759,
      "ĠâĢľ": 760,
      "in": 761,
      "Ġposto": 762,
      "spo": 763,
      "Ġproi": 764,
      "ĠDo": 765,
      "ĠÄĮ": 766,
      "Ġoba": 767,
      "skim": 768,
      "Ġisto": 769,
      "Ġizme": 770,
      "kao": 771,
      "ĠBo": 772,
      "bli": 773,
      "klju": 774,
      "Ġoko": 775,
      "Ġova": 776,
      "Ġzem": 777,
      "cima": 778,
      "ĠNi": 779,
      "tni": 780,
      "ĠmeÄĳu": 781,
      "ver": 782,
      "Ġpita": 783,
      "Ġau": 784,
      "tro": 785,
      "Ġsmo": 786,
      "van": 787,
      "Ġgodina": 788,
      "sla": 789,
      "ĠjoÅ¡": 790,
      "Ġmora": 791,
      "un": 792,
      "Å¡ko": 793,
      "ĠPa": 794,
      "Ġzbog": 795,
      "ĠÅ¾ivo": 796,
      "000": 797,
      "Äįaj": 798,
      "kra": 799,
      "Ġorgani": 800,
      "tion": 801,
      "tak": 802,
      "Ġpove": 803,
      "ksi": 804,
      "ven": 805,
      "Ġdrugi": 806,
      "................................": 807,
      "lne": 808,
      "vlje": 809,
      "menta": 810,
      "ble": 811,
      "Ġneko": 812,
      "Ġsr": 813,
      "Ġvred": 814,
      "Ġinte": 815,
      "lni": 816,
      "sedni": 817,
      "Ġnjiho": 818,
      "kaza": 819,
      "Ġand": 820,
      "redi": 821,
      "Ġnema": 822,
      "Ġveli": 823,
      "Ġrazli": 824,
      "ĠMo": 825,
      "log": 826,
      "Ġproizvo": 827,
      "dra": 828,
      "Ġsiste": 829,
      "Ġgru": 830,
      "vaju": 831,
      "Ġpose": 832,
      "ĠDe": 833,
      "vog": 834,
      "ĠuÄįe": 835,
      "tom": 836,
      "Ġon": 837,
      "Å¡Äĩe": 838,
      "ĠVe": 839,
      "ĠPro": 840,
      "joj": 841,
      "Ġdok": 842,
      "Ġtr": 843,
      "Ġfor": 844,
      "op": 845,
      "Ġprema": 846,
      "...": 847,
      "lta": 848,
      "Ġsma": 849,
      "rak": 850,
      "Ġthe": 851,
      "Ġge": 852,
      "Ġtri": 853,
      "Ġla": 854,
      "liza": 855,
      "ĠNo": 856,
      "cional": 857,
      "ĠnaÄįi": 858,
      "Ġ20": 859,
      "nima": 860,
      "Ġ12": 861,
      "ĠIn": 862,
      "Ġbroj": 863,
      "Äįka": 864,
      "niji": 865,
      "19": 866,
      "man": 867,
      "met": 868,
      "Ġï": 869,
      "spe": 870,
      "voj": 871,
      "âĢľ,": 872,
      "reÄĳe": 873,
      "Å¾u": 874,
      "ren": 875,
      "Ġste": 876,
      "lno": 877,
      "Ġnad": 878,
      "vodi": 879,
      "vat": 880,
      "nija": 881,
      "Ġnjego": 882,
      "Ġpotre": 883,
      "Ġauto": 884,
      "Ġpoda": 885,
      "Ġbila": 886,
      "Ġobra": 887,
      "Ġhi": 888,
      "ĠÄįa": 889,
      "Ġok": 890,
      "rno": 891,
      "Ġposlo": 892,
      "ĠpoÄįe": 893,
      "Ġsto": 894,
      "teta": 895,
      "ĠPri": 896,
      "ĠGo": 897,
      "Ġstru": 898,
      "vio": 899,
      "Ġide": 900,
      "pisa": 901,
      "Ġslo": 902,
      "mena": 903,
      "vao": 904,
      "rti": 905,
      "ner": 906,
      "Ġ15": 907,
      "Äįne": 908,
      "ĠizmeÄĳu": 909,
      "teri": 910,
      "bro": 911,
      "Ġodlu": 912,
      "sli": 913,
      "slo": 914,
      "Ġnisu": 915,
      "stru": 916,
      "jem": 917,
      "Ġobe": 918,
      "govor": 919,
      "nik": 920,
      "Ġdva": 921,
      "tre": 922,
      "Ġek": 923,
      "rta": 924,
      "ĠPe": 925,
      "tet": 926,
      "Ġljudi": 927,
      "Ġistra": 928,
      "ĠBi": 929,
      "nice": 930,
      "rima": 931,
      "Ġsrp": 932,
      "vne": 933,
      "Ġim": 934,
      "Ġ11": 935,
      "men": 936,
      "\",": 937,
      "ĠÅ¡ta": 938,
      "Ġpret": 939,
      "Ġ[": 940,
      "meri": 941,
      "zulta": 942,
      "ĠJe": 943,
      "jek": 944,
      "Ġuti": 945,
      "Ġ18": 946,
      "lija": 947,
      "Ġjedan": 948,
      "Ġove": 949,
      "Ġjedi": 950,
      "Ġzah": 951,
      "Ġupra": 952,
      "Ġako": 953,
      "Äĳi": 954,
      "Ġproble": 955,
      "ĠEvro": 956,
      "dom": 957,
      "ĠkaÅ¾e": 958,
      "stup": 959,
      "nista": 960,
      "ĠBa": 961,
      "ĠVi": 962,
      "Ġtoga": 963,
      "vede": 964,
      "Ġal": 965,
      "Ġsada": 966,
      "Ġnego": 967,
      "Ġrad": 968,
      "Ġupo": 969,
      "Ġiza": 970,
      "Ġstano": 971,
      "vanju": 972,
      "vez": 973,
      "Ġana": 974,
      "pla": 975,
      "Ġzaje": 976,
      "Ġobja": 977,
      "ktor": 978,
      "Ġbude": 979,
      "________": 980,
      "Ġprotiv": 981,
      "bno": 982,
      "Äįkog": 983,
      "pita": 984,
      "Ġpredsedni": 985,
      "RA": 986,
      "lom": 987,
      "Ġgde": 988,
      "ĠdruÅ¡t": 989,
      "ur": 990,
      "loÅ¡": 991,
      "forma": 992,
      "Ġ199": 993,
      "noviÄĩ": 994,
      "Ġstu": 995,
      "Ġpomo": 996,
      "Ġmode": 997,
      "Ġrekao": 998,
      "Ġbr": 999,
      "jedi": 1000,
      "tor": 1001,
      "vreme": 1002,
      "ĠOd": 1003,
      "Ġsvoje": 1004,
      "ĠÄįla": 1005,
      "ltu": 1006,
      "ĠJo": 1007,
      "tvr": 1008,
      "Äįkih": 1009,
      "Ġodnosno": 1010,
      "ĠTe": 1011,
      "Ġnasta": 1012,
      "Ġsred": 1013,
      "nera": 1014,
      "vori": 1015,
      "kri": 1016,
      "tar": 1017,
      "koviÄĩ": 1018,
      "Ġuve": 1019,
      "ktu": 1020,
      "vani": 1021,
      "20": 1022,
      "unk": 1023,
      "Ġposta": 1024,
      "Ġsad": 1025,
      "vra": 1026,
      "Ġtak": 1027,
      "Ġ13": 1028,
      "nosi": 1029,
      "ĠJa": 1030,
      "en": 1031,
      "Ġizra": 1032,
      "gre": 1033,
      "Ġuslo": 1034,
      "Ġ14": 1035,
      "ĠnaÄįin": 1036,
      "----": 1037,
      "vnog": 1038,
      "nski": 1039,
      "stve": 1040,
      "Ġih": 1041,
      "Ġpredu": 1042,
      "nsi": 1043,
      "ĠSrbiji": 1044,
      "Ġovog": 1045,
      "Ġkre": 1046,
      "ĠRu": 1047,
      "logi": 1048,
      "oj": 1049,
      "Å¡u": 1050,
      "Ġisti": 1051,
      "Ġdoda": 1052,
      "volj": 1053,
      "Å¡nje": 1054,
      "mina": 1055,
      "dne": 1056,
      "viÄĩa": 1057,
      "ranje": 1058,
      "10": 1059,
      "ĠsluÄįa": 1060,
      "nistar": 1061,
      "Ġki": 1062,
      "dio": 1063,
      "govara": 1064,
      "ĠVa": 1065,
      "Ġri": 1066,
      "vrÅ¡i": 1067,
      "Ġrezulta": 1068,
      "tri": 1069,
      "Ġtaj": 1070,
      "Ġnovi": 1071,
      "Ġfunk": 1072,
      "Ġknji": 1073,
      "Ġpredstavlja": 1074,
      "Ġkojima": 1075,
      "Ġfina": 1076,
      "tne": 1077,
      "ĠDi": 1078,
      "ntro": 1079,
      "Ġzako": 1080,
      "rne": 1081,
      "Ġpozi": 1082,
      "Ġstrane": 1083,
      "ÂŃ": 1084,
      "fa": 1085,
      "fika": 1086,
      "Ġorganiza": 1087,
      "Ġprosto": 1088,
      "Ġeko": 1089,
      "ĠzaÅ¡ti": 1090,
      "Ġstva": 1091,
      "ladi": 1092,
      "Ġsti": 1093,
      "ĠSe": 1094,
      "Ġona": 1095,
      "Ġsna": 1096,
      "Ġnalazi": 1097,
      "Ġdrugo": 1098,
      "pera": 1099,
      "Ġzapo": 1100,
      "pada": 1101,
      "ĠIz": 1102,
      "ĠÅ½": 1103,
      "bri": 1104,
      "Ġnase": 1105,
      "ĠznaÄįaj": 1106,
      "Ġneki": 1107,
      "Ġsvet": 1108,
      "Ġtek": 1109,
      "Ġho": 1110,
      "Ġ16": 1111,
      "ĠopÅ¡ti": 1112,
      "roz": 1113,
      "Ġkoju": 1114,
      "Ġmedi": 1115,
      "Ġvrednosti": 1116,
      "âĢľ.": 1117,
      "Ġn": 1118,
      "Ġuspe": 1119,
      "Ġbudu": 1120,
      "Ġpoja": 1121,
      "Ġtome": 1122,
      "Ġsme": 1123,
      "ĠÅ¡e": 1124,
      "rek": 1125,
      "Ġw": 1126,
      "ĠW": 1127,
      "rad": 1128,
      "Ġsvi": 1129,
      "nzi": 1130,
      "Ġrea": 1131,
      "ĠistraÅ¾i": 1132,
      "rodi": 1133,
      "Äįni": 1134,
      "lnih": 1135,
      "Ġinter": 1136,
      "stvu": 1137,
      "Ġnivo": 1138,
      "bor": 1139,
      "lna": 1140,
      "vnih": 1141,
      "ment": 1142,
      "ĠLa": 1143,
      "ĠJu": 1144,
      "nogo": 1145,
      "Ġdr": 1146,
      "Ġimaju": 1147,
      "ĠrazliÄįi": 1148,
      "nci": 1149,
      "AN": 1150,
      "Ġ17": 1151,
      "Ġregi": 1152,
      "ĠÅ¡ko": 1153,
      "rij": 1154,
      "ĠVu": 1155,
      "Ġsli": 1156,
      "ĠSve": 1157,
      "rni": 1158,
      "Ġigra": 1159,
      "âĢ¦": 1160,
      "ĠSta": 1161,
      "Ġdeo": 1162,
      "ĠÄĲ": 1163,
      "gleda": 1164,
      "vala": 1165,
      "Ġdve": 1166,
      "lnog": 1167,
      "Ġos": 1168,
      "kazu": 1169,
      "Ġvoj": 1170,
      "Ġsvoji": 1171,
      "pak": 1172,
      "stitu": 1173,
      "Å¡nji": 1174,
      "vore": 1175,
      "mije": 1176,
      "tka": 1177,
      "ĠSi": 1178,
      "ch": 1179,
      "Ġkultu": 1180,
      "vesti": 1181,
      "nova": 1182,
      "Ġaktiv": 1183,
      "ĠLi": 1184,
      "Ġpreko": 1185,
      "Ġspe": 1186,
      "ĠveÄĩi": 1187,
      "Ġnakon": 1188,
      "ndar": 1189,
      "Ġdanas": 1190,
      "ĠPrema": 1191,
      "ntra": 1192,
      "bora": 1193,
      "Ġpreduze": 1194,
      "tera": 1195,
      "nske": 1196,
      "tima": 1197,
      "Ġoso": 1198,
      "Ġnas": 1199,
      "vnom": 1200,
      "Äįna": 1201,
      "ï¿½ï¿½ï¿½ï¿½": 1202,
      "Ġmili": 1203,
      "ĠBeograd": 1204,
      "th": 1205,
      "hva": 1206,
      "ove": 1207,
      "Ġzajedni": 1208,
      "kle": 1209,
      "Ġ)": 1210,
      "Ġzahte": 1211,
      "Ġtran": 1212,
      "Ġbili": 1213,
      "oma": 1214,
      "Ġoni": 1215,
      "Ġzdra": 1216,
      "Ġâ": 1217,
      "Ġperio": 1218,
      "Ġteh": 1219,
      "tih": 1220,
      "Ġprogra": 1221,
      "Ġpravo": 1222,
      "Ġsle": 1223,
      "ĠBu": 1224,
      "Ġvra": 1225,
      "Ġdina": 1226,
      "Ġizvo": 1227,
      "Ġtro": 1228,
      "Ġkad": 1229,
      "Ġloka": 1230,
      "Ġtokom": 1231,
      "Ġdruge": 1232,
      "Ġdela": 1233,
      "ww": 1234,
      "vana": 1235,
      "12": 1236,
      "dna": 1237,
      "ranja": 1238,
      "Ġmnogo": 1239,
      "ĠÄįu": 1240,
      "ako": 1241,
      "Ġ=": 1242,
      "Ġjezi": 1243,
      "ĠÂ": 1244,
      "vla": 1245,
      "publi": 1246,
      "ĠÅ¡i": 1247,
      "fo": 1248,
      "uze": 1249,
      "Ġsla": 1250,
      "Ġjedna": 1251,
      "plo": 1252,
      "Ġmese": 1253,
      "Ġprava": 1254,
      "Äįnih": 1255,
      "godi": 1256,
      "Ġkonce": 1257,
      "terija": 1258,
      "200": 1259,
      "Ġsmatra": 1260,
      "Ġar": 1261,
      "cijama": 1262,
      "gao": 1263,
      "ĠodreÄĳe": 1264,
      "ĠLe": 1265,
      "Ġfinansi": 1266,
      "ĠHa": 1267,
      "vna": 1268,
      "Ġprome": 1269,
      "Ġpar": 1270,
      "Ġosnovu": 1271,
      "ĠMeÄĳu": 1272,
      "Äī": 1273,
      "\".": 1274,
      "rani": 1275,
      "riji": 1276,
      "Ġfe": 1277,
      "Ġodsto": 1278,
      "Ġkroz": 1279,
      "Ġ30": 1280,
      "Ġkvali": 1281,
      "Ġutica": 1282,
      "Ġovom": 1283,
      "Ġdobro": 1284,
      "Ġcr": 1285,
      "ĠMar": 1286,
      "ndi": 1287,
      "Ġ25": 1288,
      "Ġfo": 1289,
      "ĠSu": 1290,
      "Ġono": 1291,
      "201": 1292,
      "Ġnekoliko": 1293,
      "Ġpopu": 1294,
      "11": 1295,
      "klo": 1296,
      "Ġnau": 1297,
      "vija": 1298,
      "âĢĵ": 1299,
      "Ġnepo": 1300,
      "co": 1301,
      "Å¡tu": 1302,
      "Ġdelo": 1303,
      "Ġpravi": 1304,
      "Ġdece": 1305,
      "Ġgu": 1306,
      "Ġfil": 1307,
      "Ġobave": 1308,
      "Ġnajve": 1309,
      "ĠTako": 1310,
      "Ġizja": 1311,
      "mogu": 1312,
      "vre": 1313,
      "Å¾be": 1314,
      "Ġodnosu": 1315,
      "stava": 1316,
      "kti": 1317,
      "Ġanali": 1318,
      "Ġ:": 1319,
      "Ġkontro": 1320,
      "Ġprili": 1321,
      "sije": 1322,
      "ncija": 1323,
      "nata": 1324,
      "ST": 1325,
      "ĠKoso": 1326,
      "novi": 1327,
      "Ġprija": 1328,
      "rova": 1329,
      "ĠÃ": 1330,
      "Ġveliki": 1331,
      "vnika": 1332,
      "Ġpostoji": 1333,
      "rna": 1334,
      "Ġinforma": 1335,
      "loga": 1336,
      "zbe": 1337,
      "Ġovaj": 1338,
      "nama": 1339,
      "Ġnika": 1340,
      "dija": 1341,
      "Ġhe": 1342,
      "ĠpoveÄĩa": 1343,
      "Ġtom": 1344,
      "Ġput": 1345,
      "dova": 1346,
      "Ġpojedi": 1347,
      "Ġpara": 1348,
      "tua": 1349,
      "sam": 1350,
      "viÅ¡e": 1351,
      "ĠgraÄĳa": 1352,
      "ĠneÄĩe": 1353,
      "Ġ/": 1354,
      "mati": 1355,
      "lim": 1356,
      "Ġobla": 1357,
      "sao": 1358,
      "AD": 1359,
      "Ġnam": 1360,
      "dite": 1361,
      "Å¡ka": 1362,
      "sne": 1363,
      "razu": 1364,
      "Ġpozna": 1365,
      "slu": 1366,
      "ĠnaÅ¡e": 1367,
      "nskog": 1368,
      "Ġtrenu": 1369,
      "EN": 1370,
      "tt": 1371,
      "ĠOva": 1372,
      "Ġdalje": 1373,
      "tku": 1374,
      "Ġostva": 1375,
      "Ġspre": 1376,
      "Ġproda": 1377,
      "Ġutvr": 1378,
      "vrÅ¡e": 1379,
      "Ġkojoj": 1380,
      "Ġviso": 1381,
      "Ġkoristi": 1382,
      "Ġneza": 1383,
      "15": 1384,
      "ĠDu": 1385,
      "ĠneÅ¡to": 1386,
      "IJ": 1387,
      "Ġsvoj": 1388,
      "Åł": 1389,
      "ĠRo": 1390,
      "Äįnog": 1391,
      "zima": 1392,
      "Ġdoma": 1393,
      "vac": 1394,
      "Ġosi": 1395,
      "Å¡ao": 1396,
      "koliko": 1397,
      "Ġca": 1398,
      "ĠodrÅ¾a": 1399,
      "ĠmoguÄĩ": 1400,
      "ĠBeogradu": 1401,
      "Ġneka": 1402,
      "ĠproÅ¡": 1403,
      "ĠoÄįe": 1404,
      "Ġproizvod": 1405,
      "Ġtim": 1406,
      "Ġkome": 1407,
      "el": 1408,
      "Ġsvako": 1409,
      "fini": 1410,
      "rvi": 1411,
      "Ġ+": 1412,
      "Ġmiliona": 1413,
      "Ġsvih": 1414,
      "ĠreÄįi": 1415,
      "ĠVla": 1416,
      "tna": 1417,
      "nce": 1418,
      "ĠreÅ¡e": 1419,
      "Ġporodi": 1420,
      "Ġkarak": 1421,
      "ĠTi": 1422,
      "ĠKi": 1423,
      "Ġposled": 1424,
      "taka": 1425,
      "ĠSo": 1426,
      "ĠOn": 1427,
      "bar": 1428,
      "mor": 1429,
      "ĠPred": 1430,
      "gli": 1431,
      "stavlje": 1432,
      "Ġokvi": 1433,
      "vije": 1434,
      "ĠtrÅ¾i": 1435,
      "Ġkla": 1436,
      "kata": 1437,
      "vine": 1438,
      "Ġsistema": 1439,
      "Ġonda": 1440,
      "Å£": 1441,
      "stupa": 1442,
      "Ġslobo": 1443,
      "AT": 1444,
      "Ġputa": 1445,
      "ty": 1446,
      "rma": 1447,
      "Äįan": 1448,
      "matra": 1449,
      "raju": 1450,
      "OV": 1451,
      "Äįkom": 1452,
      "ĠraÄįu": 1453,
      "Ġjedno": 1454,
      "rs": 1455,
      "Ġobi": 1456,
      "lih": 1457,
      "Ġnaro": 1458,
      "meta": 1459,
      "sija": 1460,
      "Ġveoma": 1461,
      "laze": 1462,
      "Ġras": 1463,
      "Ġkompa": 1464,
      "Ġgrad": 1465,
      "Ġpotpu": 1466,
      "narod": 1467,
      "tem": 1468,
      "Ġtele": 1469,
      "Ġizve": 1470,
      "22": 1471,
      "Ġban": 1472,
      "Ġmeto": 1473,
      "50": 1474,
      "Ġintere": 1475,
      "13": 1476,
      "Ġprvi": 1477,
      "ktora": 1478,
      "menu": 1479,
      "Ġmeta": 1480,
      "Å¡nja": 1481,
      "Ġobzi": 1482,
      "14": 1483,
      "nte": 1484,
      "ĠRepubli": 1485,
      "Ġmaterija": 1486,
      "Ġposla": 1487,
      "Ġvide": 1488,
      "cijom": 1489,
      "Ġ24": 1490,
      "18": 1491,
      "Ġtvr": 1492,
      "com": 1493,
      "Ġpokaza": 1494,
      "ĠDra": 1495,
      "Äĳenje": 1496,
      "pred": 1497,
      "ĠSrbija": 1498,
      "Ġtrebalo": 1499,
      "Ġener": 1500,
      "Ġad": 1501,
      "tio": 1502,
      "Ġrada": 1503,
      "lije": 1504,
      "Ġuvek": 1505,
      "rana": 1506,
      "rvat": 1507,
      "Äĩem": 1508,
      "Ġnjegovo": 1509,
      "Ġnajbo": 1510,
      "set": 1511,
      "ple": 1512,
      "kova": 1513,
      "lima": 1514,
      "ĠtakoÄĳe": 1515,
      "Ġsitua": 1516,
      "17": 1517,
      "kve": 1518,
      "Ġzavi": 1519,
      "Ġume": 1520,
      "Ġnjih": 1521,
      "ljivo": 1522,
      "Ġmalo": 1523,
      "Äįkim": 1524,
      "piti": 1525,
      "vred": 1526,
      "ĠsluÄįaju": 1527,
      "ĠuÄįi": 1528,
      "sna": 1529,
      "ÄĮ": 1530,
      "zma": 1531,
      "Ġdinara": 1532,
      "Ġpitanje": 1533,
      "ĠÄįak": 1534,
      "Ġelek": 1535,
      "risti": 1536,
      "tivno": 1537,
      "Ġobezbe": 1538,
      "ĠFi": 1539,
      "dru": 1540,
      "viti": 1541,
      "ĠAko": 1542,
      "Ġnu": 1543,
      "kljuÄįi": 1544,
      "Ġskla": 1545,
      "Ġstanovnika": 1546,
      "Å¾no": 1547,
      "smo": 1548,
      "vde": 1549,
      "liti": 1550,
      "ĠAl": 1551,
      "Ġizda": 1552,
      "nal": 1553,
      "nka": 1554,
      "Ġbole": 1555,
      "Ġpretho": 1556,
      "ĠÅ¾ive": 1557,
      "Ġodgovor": 1558,
      "Ġan": 1559,
      "zni": 1560,
      "voji": 1561,
      "Ġoce": 1562,
      "ĠEU": 1563,
      "Ġprote": 1564,
      "Ġvode": 1565,
      "Ġodgovara": 1566,
      "Å¡ava": 1567,
      "Ġpokre": 1568,
      "Ġnove": 1569,
      "Ġime": 1570,
      "Ġprisu": 1571,
      "Ġevro": 1572,
      "njima": 1573,
      "30": 1574,
      "Äįku": 1575,
      "âĢĿ,": 1576,
      "nde": 1577,
      "Ġsud": 1578,
      "Ġpono": 1579,
      "kva": 1580,
      "Ġpoku": 1581,
      "ĠKako": 1582,
      "Ġpolo": 1583,
      "Ġ22": 1584,
      "Ġrazvo": 1585,
      "ĠKu": 1586,
      "16": 1587,
      "Ġslede": 1588,
      "Ġpore": 1589,
      "Ġusta": 1590,
      "Ġnacional": 1591,
      "Ġvlasti": 1592,
      "IN": 1593,
      "âĢĻ": 1594,
      "Ġsredi": 1595,
      "ĠÎ": 1596,
      "seÄĩa": 1597,
      "mpa": 1598,
      "ĠÄįove": 1599,
      "pli": 1600,
      "kat": 1601,
      "jan": 1602,
      "//": 1603,
      "kcije": 1604,
      "laga": 1605,
      "kuje": 1606,
      "Ġevra": 1607,
      "Äįenja": 1608,
      "govora": 1609,
      "ĠAli": 1610,
      "RE": 1611,
      "Ġobu": 1612,
      "Äįkoj": 1613,
      "hu": 1614,
      "Ġone": 1615,
      "Ġsocija": 1616,
      "Ġzemlji": 1617,
      "ĠVo": 1618,
      "kav": 1619,
      "kih": 1620,
      "Ġupotre": 1621,
      "Ġunu": 1622,
      "Ġdefini": 1623,
      "cioni": 1624,
      "nskih": 1625,
      "janje": 1626,
      "Ġpostoje": 1627,
      "kupÅ¡ti": 1628,
      "Ġvisi": 1629,
      "ĠÄįita": 1630,
      "nad": 1631,
      "renja": 1632,
      "kul": 1633,
      "vanjem": 1634,
      "Ġper": 1635,
      "vet": 1636,
      "ĠNaj": 1637,
      "ĠMilo": 1638,
      "nio": 1639,
      "Ġ100": 1640,
      "Ġname": 1641,
      "mokra": 1642,
      "kro": 1643,
      "Ġpobe": 1644,
      "ttp": 1645,
      "Ġekonom": 1646,
      "Ġvlada": 1647,
      "://": 1648,
      "niver": 1649,
      "ĠkoriÅ¡Äĩe": 1650,
      "ĠMinistar": 1651,
      "Ġha": 1652,
      "lar": 1653,
      "ss": 1654,
      "pske": 1655,
      "rÅ¾i": 1656,
      "rane": 1657,
      "Ġoblasti": 1658,
      "Ġsmi": 1659,
      "Ġ50": 1660,
      "Ġubi": 1661,
      "Ġ23": 1662,
      "Ġpona": 1663,
      "Ġformi": 1664,
      "vod": 1665,
      "Ġpote": 1666,
      "snosti": 1667,
      "vila": 1668,
      "mini": 1669,
      "ĠNema": 1670,
      "Ġkoliko": 1671,
      "Ġraspo": 1672,
      "stri": 1673,
      "Ġjednom": 1674,
      "ĠDru": 1675,
      "Ġgenera": 1676,
      "Ġzaposle": 1677,
      "obra": 1678,
      "ÄįiÄĩ": 1679,
      "Ġukup": 1680,
      "Ġomogu": 1681,
      "tan": 1682,
      "Äĳuje": 1683,
      "Ġzemlje": 1684,
      "snika": 1685,
      "Ġinstitu": 1686,
      "ĠÅ¾ivot": 1687,
      "Ġsvega": 1688,
      "Ġkrivi": 1689,
      "ĠnaÅ¡": 1690,
      "mom": 1691,
      "Ġkomu": 1692,
      "Ġtada": 1693,
      "Ġ2010": 1694,
      "leksa": 1695,
      "Ġmanje": 1696,
      "Ġdrugih": 1697,
      "ciona": 1698,
      "feren": 1699,
      "Ġdire": 1700,
      "II": 1701,
      "tora": 1702,
      "tiri": 1703,
      "opÅ¡te": 1704,
      "25": 1705,
      "ks": 1706,
      "Ġbezbe": 1707,
      "Ġgovori": 1708,
      "grad": 1709,
      "ĠRi": 1710,
      "Ġmnog": 1711,
      "Ġgrupe": 1712,
      "Ġzat": 1713,
      "ĠjuÄįe": 1714,
      "Ġradni": 1715,
      "ljo": 1716,
      "zije": 1717,
      "Ġstruktu": 1718,
      "Ġprofe": 1719,
      "tivne": 1720,
      "ĠSlo": 1721,
      "liÄĩ": 1722,
      "ĠdrÅ¾ava": 1723,
      "pad": 1724,
      "Ġispo": 1725,
      "ly": 1726,
      "Ġspro": 1727,
      "Ġsvojim": 1728,
      "vnim": 1729,
      "voje": 1730,
      "Ġobrazo": 1731,
      "Ġvremena": 1732,
      "ĠAu": 1733,
      "Å¾da": 1734,
      "ĠKra": 1735,
      "tin": 1736,
      "):": 1737,
      "Ġneu": 1738,
      "gije": 1739,
      "zija": 1740,
      "ĠMeÄĳutim": 1741,
      "Ġulo": 1742,
      "Ġstr": 1743,
      "ĠdruÅ¡tve": 1744,
      "od": 1745,
      "Ġzlo": 1746,
      "Ġdone": 1747,
      "Ġkr": 1748,
      "kta": 1749,
      "ĠdrÅ¾ave": 1750,
      "snije": 1751,
      "Äĳenja": 1752,
      "Ġele": 1753,
      "Ġplani": 1754,
      "Ġsvoju": 1755,
      "stro": 1756,
      "Ġhttp": 1757,
      "Ġpredsednik": 1758,
      "gen": 1759,
      "kazuje": 1760,
      "jske": 1761,
      "ĠCr": 1762,
      "Ġaktivnosti": 1763,
      "ĠPi": 1764,
      "vca": 1765,
      "Ġdija": 1766,
      "Ġdelu": 1767,
      "Ġrazvoj": 1768,
      "Ġkarakteri": 1769,
      "lnim": 1770,
      "Ġmesto": 1771,
      "Ġnedo": 1772,
      "jski": 1773,
      "RI": 1774,
      "Ġpru": 1775,
      "Ġobli": 1776,
      "Äĳen": 1777,
      "Ġpotvr": 1778,
      "Ġdruga": 1779,
      "________________": 1780,
      "bela": 1781,
      "Ġpet": 1782,
      "Ġvodi": 1783,
      "Ġmisli": 1784,
      "Å¡ke": 1785,
      "Ġ198": 1786,
      "Ġokru": 1787,
      "ĠNiko": 1788,
      "ĠmeÄĳunarod": 1789,
      "Ġsre": 1790,
      "zova": 1791,
      "Ġsko": 1792,
      "--------": 1793,
      "tnih": 1794,
      "es": 1795,
      "tori": 1796,
      "Ġsarad": 1797,
      "rancu": 1798,
      "OG": 1799,
      "pr": 1800,
      "Äįnim": 1801,
      "Ġprojek": 1802,
      "Ġbra": 1803,
      "ĠznaÄįi": 1804,
      "Ġuslu": 1805,
      "Ġnede": 1806,
      "sob": 1807,
      "Ġposti": 1808,
      "Å¡tva": 1809,
      "âĢ¦âĢ¦": 1810,
      "Ġdoku": 1811,
      "Ġanti": 1812,
      "Ġstvara": 1813,
      "Ġgrupa": 1814,
      "Ġsistem": 1815,
      "ĠGa": 1816,
      "lac": 1817,
      "Ġvidi": 1818,
      "rke": 1819,
      "ðĿ": 1820,
      "ĠKon": 1821,
      "ĠKada": 1822,
      "janja": 1823,
      "Å¾io": 1824,
      "Ġsvim": 1825,
      "Ġposebno": 1826,
      "pozi": 1827,
      "nke": 1828,
      "gnu": 1829,
      "Ġjednog": 1830,
      "som": 1831,
      "Ġparti": 1832,
      "lnom": 1833,
      "ĠsadrÅ¾a": 1834,
      "Ġameri": 1835,
      "Ġrazu": 1836,
      "bru": 1837,
      "Ġprepo": 1838,
      "hvata": 1839,
      "gne": 1840,
      "Ġap": 1841,
      "Ġam": 1842,
      "Ġ26": 1843,
      "Ġinvesti": 1844,
      "Äįenje": 1845,
      "Ġpodr": 1846,
      "Ġ27": 1847,
      "ĠX": 1848,
      "Ġopre": 1849,
      "Ġista": 1850,
      "Ġ40": 1851,
      "rati": 1852,
      "ĠJugo": 1853,
      "Ġokviru": 1854,
      "kcija": 1855,
      "Ġzato": 1856,
      "Ġ21": 1857,
      "nar": 1858,
      "glo": 1859,
      "NI": 1860,
      "Ġizbo": 1861,
      "Äĩeg": 1862,
      "................................................................": 1863,
      "Ġovih": 1864,
      "Å¡lje": 1865,
      "Ġmesta": 1866,
      "ĠSto": 1867,
      "Ġ28": 1868,
      "Ġsigu": 1869,
      "loÅ¾e": 1870,
      "Ġbor": 1871,
      "renje": 1872,
      "Ġbri": 1873,
      "ĠpoÅ¡to": 1874,
      "Ġuklju": 1875,
      "ĠreÄį": 1876,
      "ĠThe": 1877,
      "ĠÅ¡a": 1878,
      "05": 1879,
      "ĠÄįetiri": 1880,
      "Ġdugo": 1881,
      "hvati": 1882,
      "Ġstandar": 1883,
      "Ġpredstav": 1884,
      "ĠVoj": 1885,
      "ĠpovrÅ¡i": 1886,
      "Ġbli": 1887,
      "tko": 1888,
      "gaÄĳa": 1889,
      "Ġvas": 1890,
      "kim": 1891,
      "sima": 1892,
      "Ġministar": 1893,
      "SK": 1894,
      "sio": 1895,
      "sor": 1896,
      "ĠHo": 1897,
      "ĠpomoÄĩ": 1898,
      "per": 1899,
      "nska": 1900,
      "ĠÄįinje": 1901,
      "tke": 1902,
      "Ġpodataka": 1903,
      "kli": 1904,
      "snik": 1905,
      "dam": 1906,
      "Ġnapo": 1907,
      "ÄĨ": 1908,
      "Ġet": 1909,
      "Å¡Äĩu": 1910,
      "Ġmre": 1911,
      "ĠLu": 1912,
      "Ġstvari": 1913,
      "ĠAmeri": 1914,
      "Ġskladu": 1915,
      "radi": 1916,
      "ĠâĪ": 1917,
      "san": 1918,
      "24": 1919,
      "vÅ¡i": 1920,
      "leÅ¾": 1921,
      "ĠGe": 1922,
      "snost": 1923,
      "Ġrizi": 1924,
      "kraji": 1925,
      "23": 1926,
      "Ġtog": 1927,
      "Ġdobije": 1928,
      "zbi": 1929,
      "Ġuda": 1930,
      "Ġproblem": 1931,
      "ĠistraÅ¾ivanja": 1932,
      "telj": 1933,
      "Ġvrednost": 1934,
      "dije": 1935,
      "kar": 1936,
      "Ġgle": 1937,
      "Ġupravlja": 1938,
      "voljno": 1939,
      "Ġveza": 1940,
      "tisti": 1941,
      "Ġdozvo": 1942,
      "Ġindu": 1943,
      "Ġkojih": 1944,
      "Ġpored": 1945,
      "vremeno": 1946,
      "Ġponu": 1947,
      "Ġuo": 1948,
      "Ġprimer": 1949,
      "ĠTu": 1950,
      "Ġpostup": 1951,
      "Ġljud": 1952,
      "ruÄį": 1953,
      "21": 1954,
      "tog": 1955,
      "Äĩih": 1956,
      "Ġeks": 1957,
      "nos": 1958,
      "vili": 1959,
      "Ġneke": 1960,
      "ĠpreduzeÄĩa": 1961,
      "Ġmuzi": 1962,
      "lnosti": 1963,
      "Ġlu": 1964,
      "Ġispita": 1965,
      "Ġodre": 1966,
      "Ġcentra": 1967,
      "Ġlica": 1968,
      "Ġnaselje": 1969,
      "ĠÅ¾ivota": 1970,
      "opho": 1971,
      "sova": 1972,
      "ĠÄįini": 1973,
      "kama": 1974,
      "niza": 1975,
      "sre": 1976,
      "ĠSAD": 1977,
      "Ġpripre": 1978,
      "Ġteo": 1979,
      "bre": 1980,
      "laz": 1981,
      "Ġoda": 1982,
      "ĠbiÄĩe": 1983,
      "ĠPu": 1984,
      "**": 1985,
      "Ġnavodi": 1986,
      "mir": 1987,
      "ĠÅ¾ele": 1988,
      "Ġklu": 1989,
      "mp": 1990,
      "RO": 1991,
      "Ġug": 1992,
      "Ġsm": 1993,
      "laza": 1994,
      "ĠïĢ": 1995,
      "Ġjeste": 1996,
      "Ġnazi": 1997,
      "Ġprodu": 1998,
      "Å¡lja": 1999,
      "Ġgre": 2000,
      "Ġfu": 2001,
      "vnosti": 2002,
      "il": 2003,
      "Ġzado": 2004,
      "lacije": 2005,
      "Ġfizi": 2006,
      "tere": 2007,
      "Äįnosti": 2008,
      "Ġpredvi": 2009,
      "Ġsavez": 2010,
      "grani": 2011,
      "Ġvezi": 2012,
      "Ġ29": 2013,
      "ture": 2014,
      "Ġispiti": 2015,
      "Äĳena": 2016,
      "ktiv": 2017,
      "ali": 2018,
      "Ġzi": 2019,
      "Ġtrans": 2020,
      "vina": 2021,
      "blje": 2022,
      "der": 2023,
      "Ġpogo": 2024,
      "Äįnom": 2025,
      "Ġposledi": 2026,
      "ĠAleksa": 2027,
      "ĠKao": 2028,
      "gled": 2029,
      "Ġisku": 2030,
      "Äįar": 2031,
      "Äįnu": 2032,
      "tovo": 2033,
      "ĠÄįesto": 2034,
      "Ġtrgo": 2035,
      "ĠSlika": 2036,
      "ber": 2037,
      "Ġiznosi": 2038,
      "Ġzdrav": 2039,
      "ts": 2040,
      "son": 2041,
      "Ġkru": 2042,
      "Ġimao": 2043,
      "ĠPO": 2044,
      "uz": 2045,
      "nak": 2046,
      "rao": 2047,
      "dÅ¾e": 2048,
      "Ġzakona": 2049,
      "tive": 2050,
      "Ġnaja": 2051,
      "qu": 2052,
      "Ġ&": 2053,
      "Ġnavede": 2054,
      "nicima": 2055,
      "Ġefe": 2056,
      "40": 2057,
      "Å½": 2058,
      "AL": 2059,
      "Ġdopri": 2060,
      "ĠFa": 2061,
      "Ġidenti": 2062,
      "26": 2063,
      "pisu": 2064,
      "tske": 2065,
      "ĠnaÅ¡i": 2066,
      "ĠPra": 2067,
      "ĠLo": 2068,
      "mer": 2069,
      "Ġobjek": 2070,
      "ĠGra": 2071,
      "Ġkojim": 2072,
      "Ġnapra": 2073,
      "Ġsasta": 2074,
      "Ġneopho": 2075,
      "Ġelektro": 2076,
      "Ġobo": 2077,
      "Ġkarakteristi": 2078,
      "ĠniÅ¡ta": 2079,
      "naÄįe": 2080,
      "Ġsub": 2081,
      "Ġkraju": 2082,
      "Ġmaj": 2083,
      "Ġprizna": 2084,
      "Ġnjega": 2085,
      "ĠSte": 2086,
      "Ġvrlo": 2087,
      "Ġoptu": 2088,
      "ry": 2089,
      "ara": 2090,
      "vor": 2091,
      "Ġgrada": 2092,
      "Ġneo": 2093,
      "33": 2094,
      "Ġsvetu": 2095,
      "Ġ<": 2096,
      "menti": 2097,
      "ĠTre": 2098,
      "Ġspa": 2099,
      "tetu": 2100,
      "ĠRepublike": 2101,
      "29": 2102,
      "Ġdan": 2103,
      "ĠdogaÄĳa": 2104,
      "Ġporu": 2105,
      "titi": 2106,
      "27": 2107,
      "ĠpriÄįa": 2108,
      "ĠHrvat": 2109,
      "ĠdrÅ¾avi": 2110,
      "Ġdrugim": 2111,
      "ĠdoÅ¡": 2112,
      "Ġzemlja": 2113,
      "line": 2114,
      "ĠpokuÅ¡a": 2115,
      "Ġpodacima": 2116,
      "Ġpitanja": 2117,
      "Ġglu": 2118,
      ");": 2119,
      "lnu": 2120,
      "Ġopera": 2121,
      "risa": 2122,
      "28": 2123,
      "ĠPar": 2124,
      "Ġstrate": 2125,
      "Ġkomp": 2126,
      "lago": 2127,
      "bili": 2128,
      "Ġodgovo": 2129,
      "njih": 2130,
      "Ġevrop": 2131,
      "ĠizveÅ¡ta": 2132,
      "nike": 2133,
      "Ġprikaza": 2134,
      "Ġtehno": 2135,
      "Ġperiodu": 2136,
      "drÅ¾a": 2137,
      "Ġstepe": 2138,
      "Äĳeno": 2139,
      "Ġdra": 2140,
      "Ġupu": 2141,
      "jte": 2142,
      "ĠPr": 2143,
      "rovatno": 2144,
      "ĠPosle": 2145,
      "tski": 2146,
      "Ġopa": 2147,
      "Ġnarod": 2148,
      "Ġtem": 2149,
      "Ġvam": 2150,
      "tnog": 2151,
      "Ġodbra": 2152,
      "ĠFe": 2153,
      "45": 2154,
      "ĠmoguÄĩe": 2155,
      "Ġnastav": 2156,
      "Ġkonku": 2157,
      "niti": 2158,
      "ĠOvo": 2159,
      "Ġnared": 2160,
      "ĠponaÅ¡a": 2161,
      "Ġuli": 2162,
      "Ġveka": 2163,
      "Ġmla": 2164,
      "Ġdise": 2165,
      "}-": 2166,
      "ĠAr": 2167,
      "laÅ¾e": 2168,
      "Ġpremije": 2169,
      "Äįina": 2170,
      "Ġuna": 2171,
      "tiva": 2172,
      "www": 2173,
      "Ġnjima": 2174,
      "njuje": 2175,
      "Ġmogao": 2176,
      "Ġminu": 2177,
      "Ġzaklju": 2178,
      "Ġuspo": 2179,
      "âĢĿ.": 2180,
      "Ġdirek": 2181,
      "ban": 2182,
      "Ġpotro": 2183,
      "ET": 2184,
      "Ġkoli": 2185,
      "dro": 2186,
      "Ġprilikom": 2187,
      "ĠMu": 2188,
      "ĠY": 2189,
      "vje": 2190,
      "bina": 2191,
      "Ġmnogi": 2192,
      "Ġosigu": 2193,
      "dnosti": 2194,
      "Ġteri": 2195,
      "cama": 2196,
      "Ġsave": 2197,
      "Ġumet": 2198,
      "60": 2199,
      "uma": 2200,
      "Ġpredsednika": 2201,
      "Ġdis": 2202,
      "Ġkva": 2203,
      "jima": 2204,
      "Ġpotrebno": 2205,
      "Ġovoj": 2206,
      "lin": 2207,
      "ĠvaÅ¾": 2208,
      "iz": 2209,
      "Ġvan": 2210,
      "kovi": 2211,
      "Ġukoliko": 2212,
      "ted": 2213,
      "Ġr": 2214,
      "Ġindi": 2215,
      "riju": 2216,
      "Ġpacije": 2217,
      "ksa": 2218,
      "Ġvozi": 2219,
      "ĠBeograda": 2220,
      "obraÄĩa": 2221,
      "ĠJugosla": 2222,
      "Ġï¿½": 2223,
      "Äįine": 2224,
      "Ġpora": 2225,
      "Ġsmanje": 2226,
      "Ġgodinu": 2227,
      "kvi": 2228,
      "ĠÄĮe": 2229,
      "Ġizuze": 2230,
      "Ġprvo": 2231,
      "ĠoseÄĩa": 2232,
      "Ġstav": 2233,
      "Ġdolazi": 2234,
      "Ġdola": 2235,
      "Ġpisa": 2236,
      "Ġipak": 2237,
      "selje": 2238,
      "Ġsebe": 2239,
      "Ġsup": 2240,
      "ĠÄįlan": 2241,
      "jeva": 2242,
      "Ġsami": 2243,
      "Ġzada": 2244,
      "dba": 2245,
      "Ġ60": 2246,
      "Ġgleda": 2247,
      "ĠteÅ¡ko": 2248,
      "Å¾an": 2249,
      "Ġ%": 2250,
      "diti": 2251,
      "ĠCe": 2252,
      "Äįio": 2253,
      "vlju": 2254,
      "Ġiako": 2255,
      "Ġbolje": 2256,
      "Ġpitanju": 2257,
      "Ġveliko": 2258,
      "Ġnivou": 2259,
      "ĠpodruÄį": 2260,
      "Å¡enje": 2261,
      "Ġbroja": 2262,
      "ĠHe": 2263,
      "Ġugla": 2264,
      "99": 2265,
      "jskog": 2266,
      "Ġ2011": 2267,
      "Ġ()": 2268,
      "ĠmoÅ¾da": 2269,
      "Ġprose": 2270,
      "ĠoÄįi": 2271,
      "gar": 2272,
      "Ġkriti": 2273,
      "ravno": 2274,
      "35": 2275,
      "Ġispu": 2276,
      "Ġvisini": 2277,
      "jskih": 2278,
      "pis": 2279,
      "Ġpode": 2280,
      "um": 2281,
      "Ġproje": 2282,
      "manje": 2283,
      "Ġfakul": 2284,
      "Ġmini": 2285,
      "ĠZo": 2286,
      "Ġnovo": 2287,
      "listi": 2288,
      "Ġstanovni": 2289,
      "veo": 2290,
      "Ãł": 2291,
      "Ġstatisti": 2292,
      "Ġ197": 2293,
      "vode": 2294,
      "lini": 2295,
      "Ġposeb": 2296,
      "zuje": 2297,
      "ime": 2298,
      "Ġradu": 2299,
      "ĠBri": 2300,
      "cal": 2301,
      "Ġovde": 2302,
      "rena": 2303,
      "ĠÄįlana": 2304,
      "nicu": 2305,
      "Ġjedne": 2306,
      "ĠÅ¾": 2307,
      "tivi": 2308,
      "Ġsveta": 2309,
      "vnu": 2310,
      "Ġvarija": 2311,
      "ĠZe": 2312,
      "ðĿĳ": 2313,
      "Å¡ku": 2314,
      "rka": 2315,
      "Ġzvani": 2316,
      "Ġsce": 2317,
      "Ġdemokra": 2318,
      "Ġjoj": 2319,
      "Ġproblema": 2320,
      "Ġprona": 2321,
      "ĠsaobraÄĩa": 2322,
      "tova": 2323,
      "zom": 2324,
      "niverzi": 2325,
      "tru": 2326,
      "Ġpotpuno": 2327,
      "tivni": 2328,
      "Ġrata": 2329,
      "Ġinf": 2330,
      "Ġode": 2331,
      "NO": 2332,
      "Ġlice": 2333,
      "Ġpromene": 2334,
      "Ġstatu": 2335,
      "Ġzakon": 2336,
      "Ġpoveza": 2337,
      "ĠEvrop": 2338,
      "ĠAn": 2339,
      "Ġkasnije": 2340,
      "Ġproces": 2341,
      "Ġnagla": 2342,
      "ĠïĤ": 2343,
      "Ġsvom": 2344,
      "Ġnezavi": 2345,
      "Ġupravo": 2346,
      "AR": 2347,
      "nomi": 2348,
      "lisa": 2349,
      "Ġbile": 2350,
      "ĠIsto": 2351,
      "rmi": 2352,
      "ĠÄįemu": 2353,
      "Ġtru": 2354,
      "Ġzatim": 2355,
      "âĪ": 2356,
      "Ġotvore": 2357,
      "ĠIma": 2358,
      "Ìģ": 2359,
      "ĠHi": 2360,
      "Å¾ila": 2361,
      "Ġniko": 2362,
      "mana": 2363,
      "Ġpriti": 2364,
      "dovi": 2365,
      "Ġimati": 2366,
      "Ġovim": 2367,
      "Ġizbor": 2368,
      "bom": 2369,
      "Ġrela": 2370,
      "riti": 2371,
      "44": 2372,
      "Ġrazvoja": 2373,
      "tura": 2374,
      "cifi": 2375,
      "Ġograni": 2376,
      "pravo": 2377,
      "Ġkojem": 2378,
      "ĠsluÅ¾be": 2379,
      "Ġrazume": 2380,
      "OR": 2381,
      "kr": 2382,
      "Ġkoriste": 2383,
      "Ġnovina": 2384,
      "ĠNA": 2385,
      "Ġver": 2386,
      "ER": 2387,
      "Ġkar": 2388,
      "Ġ35": 2389,
      "ĠpoÄįi": 2390,
      "Ġpreda": 2391,
      "Ġdiserta": 2392,
      "Ġmestu": 2393,
      "zenta": 2394,
      "kazuju": 2395,
      "mbra": 2396,
      "ĠTakoÄĳe": 2397,
      "ton": 2398,
      "Ġefika": 2399,
      "dina": 2400,
      "Ġmladi": 2401,
      "Ġunutra": 2402,
      "ĠInter": 2403,
      "Ġponovo": 2404,
      "tual": 2405,
      "ĠraÄįuna": 2406,
      "ĠmoguÄĩnost": 2407,
      "Ġdete": 2408,
      "Ġsvaki": 2409,
      "ĠtroÅ¡ko": 2410,
      "Ġpotencija": 2411,
      "net": 2412,
      "menata": 2413,
      "Ġodnosi": 2414,
      "ĠnajviÅ¡e": 2415,
      "ĠmiÅ¡lje": 2416,
      "ljopri": 2417,
      "Ġtempera": 2418,
      "38": 2419,
      "movi": 2420,
      "vcu": 2421,
      "niju": 2422,
      "Ġsvog": 2423,
      "Ġimali": 2424,
      "Ġkredi": 2425,
      "Ġnaselju": 2426,
      "Ġcilj": 2427,
      "Ġmere": 2428,
      "ld": 2429,
      "IT": 2430,
      "is": 2431,
      "mah": 2432,
      "Ġstrana": 2433,
      "Å¡tvo": 2434,
      "ĠIako": 2435,
      "ĠznaÄįa": 2436,
      "Ġterito": 2437,
      "nin": 2438,
      "Ġdobija": 2439,
      "48": 2440,
      "Ġstvar": 2441,
      "bio": 2442,
      "loviÄĩ": 2443,
      "Ġposmatra": 2444,
      "Ġzara": 2445,
      "37": 2446,
      "Ġindust": 2447,
      "Ġprima": 2448,
      "MA": 2449,
      "Ġkraj": 2450,
      "Ġcilje": 2451,
      "zor": 2452,
      "nove": 2453,
      "Ġproizvoda": 2454,
      "Ġsar": 2455,
      "tkom": 2456,
      "SS": 2457,
      "Ġposao": 2458,
      "rent": 2459,
      "Ġregu": 2460,
      "ĠknjiÅ¾e": 2461,
      "Ġkomi": 2462,
      "Ġnadmor": 2463,
      "Ġizo": 2464,
      "Äįuje": 2465,
      "nskom": 2466,
      "ĠCa": 2467,
      "Ã¥": 2468,
      "ĠÅ¾eli": 2469,
      "ĠopÅ¡tini": 2470,
      "ĠÅ¾ivelo": 2471,
      "ĠpaÅ¾": 2472,
      "Ġx": 2473,
      "Ġslika": 2474,
